<template>
    <section class="m-read-content">
        <h1>第一章 桃花</h1>
        <p>阳春三月，百花迎春，红粉的桃花漫山遍野，游人如醉。</p>
        <p>一辆越野车穿梭在山道上，道路两旁尽是一些小型的农家乐，无数游客在此赏花品茗。</p>
        <p>“人还真多啊。”张宇华坐在副驾上，扭头看着窗外，但见满山桃花遍地人影，春意闹人。</p>
        <p>“这可是有名的旅游胜地，每年三月桃花遍地，游人如织，热闹得很。”李雪梅坐在后排，对这里颇为熟悉。</p>
        <p>“确实不错，虽然离城远了一点，可景色很迷人。”杨莹看着窗外，希望粉红色的桃花会有一段红粉色的回忆。</p>
        <p>张宇华收回目光，瞟了一眼正在开车的于飞，问道：“还有多远才到？”</p>
        <p>于飞笑道：“快了，也就十来里，估计半个小时。”</p>
        <p>张宇华阴阳怪气的道：“十来里要半个小时，你脑袋秀逗了？”</p>
        <p>李雪梅骂道：“你才脑袋秀逗了，这是旅游胜地，前面肯定堵车。”</p>
        <p>张宇华嘿嘿一笑，辩解道：“我又没有来过，哪里知道这些。”</p>
        <p>这一次，一行四人由李雪梅提议，前来旅游踏春，选择了离城稍远的桃花故里。</p>
        <p>四人都来自云城第一名牌大学，同级不同系。</p>
        <p>李雪梅就是这附近土生土长的人，所以对这里很熟悉。</p>
        <p>张宇华与杨莹都是第一次来这，于飞曾来过一次。</p>
        <p>四人中，李雪梅与张宇华是一对情侣，于飞与杨莹属于正在交往的关系。</p>
        <p>半个小时后，越野车来到了桃源村，这里人山人海，热闹无比。</p>
        <p>“十点半，吃午饭还早，我们先找一个环境好点的定下，稍后四处走走。”</p>
        <p>李雪梅熟门熟路，拉着杨莹，带着于飞与张宇华很快搞定了午饭的事情。</p>
        <p>阳春三月，春光明媚。</p>
        <p>于飞一身休闲装，一米八二的个头，不胖不瘦，五官英俊，脸上总是挂着迷人的笑意。</p>
        <p>张宇华一身西装革履，一米八五的个头，高大帅气，炯炯有神的双眼，十分迷人。</p>
        <p>于飞生性随和，张宇华自信开朗，两人在学校是最好的铁哥们，相识两年情同兄弟。</p>
        <p>李雪梅一身牛仔，高挑美丽，一米六五的个头凹凸有致，青春靓丽。</p>
        <p>杨莹一身运动装，身高一米六四，五官精致秀美，大波浪的卷发配上她的脸型很有气质，给人一种知性优雅之美。</p>
        <p>桃源村是一处旅游胜地，经过多年的开发，已经形成了一个类似小镇的集市，各种叫卖之声不绝于耳。</p>
        <p>李雪梅拉着杨莹低头细语，不时传出欢快的轻笑声。</p>
        <p>于飞陪着张宇华走在后面，两个家伙东张西望，这里除了桃花迷人，美女也很诱人。</p>
        <p>三月，春暖花开，天气宜人。</p>
        <p>各类美女争奇斗艳，在这桃源村中也是一道亮丽的风景。</p>
        <p>“余辉，进展如何，有没有…嘿嘿…”</p>
        <p>张宇华一脸暧昧，追问着于飞与杨莹的事情。</p>
        <p>于飞白了好友一眼，骂道：“你以为我像你啊，人面兽心。”</p>
        <p>张宇华毫不生气，反驳道：“你是禽兽不如，力不从心。”</p>
        <p>于飞知道好友的脾气，懒得与他争论，快步上前来到两女身旁，问道：“附近有没有什么名胜古迹？”</p>
        <p>李雪梅想了想，指着数里外的一座山头道：“那里有一座桃花庵，有些破败，不知道什么年代留下来的。”</p>
        <p>于飞看着那个山头，那里桃树不多，稀稀疏疏有几株，几乎看不到游客。</p>
        <p>“唐寅笔下的桃花庵甚是有名，我想去看看。”</p>
        <p>“我觉得还是桃花好看，桃花庵就免了。”</p>
        <p>张宇华故意唱反调，不想跑那么远。</p>
        <p>“我陪你去吧。”</p>
        <p>杨莹露齿一笑，走到于飞身边。</p>
        <p>李雪梅笑道：“你们去吧，我们就不打扰了，有事电话联系。”</p>
        <p>于飞微微颔首，四人就此分开。</p>
        <p>从桃源村到桃花庵大约三公里，需要步行半个小时。</p>
        <p>于飞与杨莹并肩而行，一个英俊迷人，一个气质美丽，一路上不知道羡煞了多少旁人。</p>
        <p>“为什么张宇华老是叫你余辉？”</p>
        <p>“他嫉妒吧。”</p>
        <p>杨莹笑道：“我想也是，他没有你身上的那份沉稳淡定，在你面前，他的自信总会受到威胁。”</p>
        <p>于飞苦笑道：“太淡定的人往往缺少激情。”</p>
        <p>“那是因为你心里藏有秘密，你在掩饰……”</p>
        <p>于飞一愣，扭头看着杨莹，那美丽的脸上双眼清澈，竟似能看透人心。</p>
        <p>这时，一阵喧闹从前方传来，很多游客围成一圈，似乎发生了什么事情。</p>
        <p>于飞与杨莹好奇上前，只见一辆小车撞倒了一个二十出头的女学生，碾断了一条腿，血流了一地，伤势很严峻。</p>
        <p>很多人在旁想办法，出主意，可女学生伤势严重，流血不止，需要马上送医。</p>
        <p>桃源村虽然是旅游胜地，但这里只有每年三月才热闹，因此并没有设立专门的医疗机构。</p>
        <p>加之离城偏远，女学生的处境便十分不利。</p>
        <p>而就在众人焦急无比之际，一个二十多岁，相貌普通，一身休闲装的青年男子挤入圈子里。</p>
        <p>“大家不要吵闹，我能治好她的腿。”</p>
        <p>青年男子蹲在女学生身边，仔细看了一下她的伤势后，双手在女学生的腿上凌空指画了几下，口中念念有词，很是怪异。</p>
        <p>杨莹疑惑道：“他这是？”</p>
        <p>于飞眼神微变，扫了一眼围观的人群，并没有发现其他异常之人。</p>
        <p>青年男子一番指画叨念后，一指点在女学生的大腿上，鲜血便立马止住了。</p>
        <p>随后，青年男子双手抓住女学生的腿，开始为她接骨，不时有怪异的手势出现，但一闪而过，很多人都不曾看仔细。</p>
        <p>这样就能把断骨接上？</p>
        <p>简直荒谬。</p>
        <p>然而就是这等荒谬之事，却在片刻之后发生。</p>
        <p>“好了，你站起来走走。”</p>
        <p>女学生一脸震惊的看着青年男子，尝试着挪动受伤的腿，结果发现一点痛的感觉都没有，完全与正常人一样。</p>
        <p>“我好了，我的腿不痛了，我…我…”</p>
        <p>女学生抓住青年男子的手，激动得无法言喻。</p>
        <p>司机也是一脸喜悦，连连感激，说要酬谢。</p>
        <p>“不必放在心上，相见便是缘分。”</p>
        <p>转身，青年男子离去。</p>
        <p>“腿撞断了都能接上，还完好如初，这也太神奇了。”</p>
        <p>“就像做梦一样，我们不会是在做梦吧？”</p>
        <p>游客们很是震惊，几乎不敢相信刚才发生的事情。</p>
        <p>于飞看着青年男子离去的背影，心道：“救人也没必要这么夸张吧，茅山符咒的传人还真是……”</p>
        <p>当事人好了之后，小车司机赔了一点钱，围观之人便逐渐散去。</p>
        <p>于飞带着杨莹于半个小时后来到了桃花庵，残破的景象让于飞有些意外。</p>
        <p>这儿距离桃源村不算远，当地旅游发达，为何不把它搞起来，作为一个景点？</p>
        <p>桃花庵很小，里面供着一尊桃花仙，连头颅都不见了。</p>
        <p>于飞站在桃花庵门外，看着那尊没有头颅的桃花仙，眼神有些奇怪。</p>
        <p>杨莹站在一旁，蹙眉道：“没什么可看啊。”</p>
        <p>于飞不言，走入桃花庵，右手轻抚着石像的腹部，那儿刻着一朵桃花。</p>
        <p>因为年代久远，桃花已染尘埃。</p>
        <p>于飞拂去尘埃，桃花乍现，粉红耀眼。</p>
        <p>那一刻，于飞眼神微变，轻叹道：“或许，我不该来……”</p>
        <p>杨莹被于飞挡住了视线，并没有看到桃花，安慰道：“别在意，就当是散步，反正都是出来玩。”</p>
        <p>于飞驻足了片刻，转身走出桃花庵时，石像腹部上的那朵粉红色桃花已经黯淡下来。</p>
        <p>中午十二点，于飞、杨莹回到桃源村，杨莹说起了青年男子徒手接骨止血一事。</p>
        <p>李雪梅道：“我们也听说了，但都不太相信。现在什么时代了，哪有这种事情。”</p>
        <p>张宇华盯着于飞，问道：“你们真的亲眼所见，没有眼花？”</p>
        <p>于飞点头，没有多说什么。</p>
        <p>下午，四人在桃源村赏花爬山，玩得很高兴。</p>
        <p>突然，一道闪电划破天际，转眼就变天了。</p>
        <p>很快，雷鸣闪电，狂风大雨，笼罩着桃源村。</p>
        <p>于飞四人躲在一处农家，因为地势较高，正好可以看到桃花庵的情况。</p>
        <p>大雨中，一道闪电格外刺眼，正好劈中桃花庵，让那原本就残破的桃花庵轰然倒塌了。</p>
        <p>于飞看着这一幕，心情有些复杂。</p>
        <p>这是天意吗？</p>
        <p>杨莹有些惊讶，上午才去了桃花庵，如今就被雷劈了，这是不是也太巧了。</p>
        <p>李雪梅与张宇华没有注意，两人都指望着大雨快点过去。</p>
        <p>很快，天从人愿，大雨停了，太阳又从云中冒出来。</p>
        <p>天际，一道彩虹出现，落在了于飞眼前。</p>
        <p>“看来真的是天意啊。”</p>
        <p>于飞在心里思量，表面上却十分平静。</p>
        <p>“雨打桃花，没什么可看了，我们还是回学校吧。”</p>
        <p>在张宇华的提议下，四人离开了桃源村。</p>
        <p>回城时，于飞让张宇华开车，自己坐在副驾驶位置上，神情有些异样。</p>
        <p>原本这车就是张宇华的，因为两人关系好，很多时候都是于飞在开。</p>
        <p>回到云城已经下午五点，张宇华提议晚上去好好玩一玩，却被两女拒绝了。</p>
        <p>“晚上我还有事，你们去玩吧。”</p>
        <p>于飞看了一下手机，短信可不少。</p>
        <p>“我也要回去了。”</p>
        <p>杨莹看了于飞一眼，随即走了。</p>
        <p>“于飞，还不快去送送她。”</p>
        <p>李雪梅瞪着于飞，连忙给他使眼色。</p>
        <p>“我去送她，你们玩开心点。”</p>
        <p>于飞追上杨莹，送她走出校园。</p>
        <p>“我总觉得于飞不是很喜欢杨莹，你觉得呢？”</p>
        <p>张宇华嘿嘿笑道：“这小子生性懒散，就这臭模样，你想太多了。”</p>
        <p>李雪梅闻言轻叹，随后被张宇华拉走了。</p>
    </section>
</template>
<script>
</script>
<style scoped>
    .m-read-content {
        font-size: 16px;
        color: #555;
        line-height: 31px;
        padding: 15px;
    }
    
    .m-read-content h1 {
        font-size: 20px;
        color: #736357;
        border-bottom: solid 1px #736357;
        letter-spacing: 2px;
        margin: 0 0 1em 0;
    }
    
    .m-read-content p {
        text-indent: 2em;
        margin: 0.5em 0;
        text-align: justify;
        letter-spacing: 0;
        line-height: 24px;
        overflow: hidden;
    }
</style>
